<!DOCTYPE html>
<html>

<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, shrink-to-fit=no">
    <title>gonstack1</title>
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/twitter-bootstrap/4.4.1/css/bootstrap.min.css">
    <link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Cookie">
    <link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Roboto">
    <link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Source+Sans+Pro:300,400,700">
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.12.0/css/all.css">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/ionicons/2.0.1/css/ionicons.min.css">
    <link rel="stylesheet" href="./assets/fonts/fontawesome5-overrides.min.css">
    <link rel="stylesheet" href="./assets/css/styles.min.css">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/lightbox2/2.8.2/css/lightbox.min.css">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/Swiper/3.3.1/css/swiper.min.css">
</head>

<body>
    <!-- Start: 1 Row 1 Column --><div>
    <div class="container">
        <div class="row">
            <div class="col-md-12">
          <h1 style="text-align:center;margin-top:50px;margin-bottom:50px">CAM KẾT CHẤT LƯỢNG DỊCH VỤ</h1>

                <p>Cam Kết Chất Lượng Dịch Vụ (Service Level Agreement &ndash; &ldquo;SLA&rdquo;) n&agrave;y l&agrave; cam kết của Công ty TNHH đầu tư và Công nghệ Gonstack (GONSTACK) với khách hàng.
                    b&ecirc;n sử dụng dịch vụ của GONSTACK, được xem l&agrave; sự cam kết về chất lượng dịch vụ, nhằm đảm bảo lợi &iacute;ch cho tất cả c&aacute;c kh&aacute;ch h&agrave;ng.</p>

                <p>SLA n&agrave;y &aacute;p dụng đối với c&aacute;c loại h&igrave;nh dịch vụ sau của GONSTACK:</p>

                <p style="margin-left:40px">&ldquo;vCDN&rdquo;: l&agrave; dịch vụ ph&acirc;n phối dịch vụ nội dung tr&ecirc;n cơ sở mạng lưới gồm nhiều m&aacute;y chủ lưu trữ đặt tại nhiều vị tr&iacute; địa l&yacute; kh&aacute;c nhau trong v&agrave; ngo&agrave;i l&atilde;nh thổ
                    Việt Nam, c&ugrave;ng l&agrave;m việc chung để ph&acirc;n phối v&agrave; truyền tải dữ liệu th&ocirc;ng tin, h&igrave;nh ảnh, phim (movies, clips), truyền h&igrave;nh trực tiếp (real-time media streaming) v&agrave; c&aacute;c nội dung
                    kh&aacute;c một c&aacute;ch nhanh ch&oacute;ng v&agrave; hiệu quả nhất đến người d&ugrave;ng cuối.</p>

                <p style="margin-left:40px">&ldquo;vServer&rdquo;: l&agrave; dịch vụ cung cấp hạ tầng m&aacute;y chủ điện to&aacute;n đ&aacute;m m&acirc;y dựa tr&ecirc;n hệ thống đối t&aacute;c nh&agrave; cung cấp mạng (ISP) gi&uacute;p th&ocirc;ng tin truyền đến người d&ugrave;ng
                    cuối nhanh ch&oacute;ng.</p>

                <p style="margin-left:40px">&ldquo;vStorage&rdquo;: l&agrave; giải ph&aacute;p lưu trữ linh hoạt, an to&agrave;n, truy cập nhanh tr&ecirc;n điện to&aacute;n đ&aacute;m m&acirc;y.</p>

                <p>&nbsp;</p>
                <h5><strong>1. C&aacute;c Kh&aacute;i Niệm V&agrave; Định Nghĩa:</strong></h5>

                <p style="margin-left:40px"><strong>1.1.</strong>&quot;Dịch Vụ&quot;: l&agrave; c&aacute;c dịch vụ vCDN, vServer, vStorage, vCloudcam</p>

                <p style="margin-left:40px"><strong>1.2</strong>.&quot;Kh&aacute;ch H&agrave;ng&quot; / &quot;B&ecirc;n Sử Dụng Dịch Vụ&quot;: l&agrave; bất kỳ c&aacute; nh&acirc;n, tổ chức n&agrave;o sử dụng Dịch Vụ của GONSTACK.</p>

                <p style="margin-left:40px"><strong>1.3</strong>.&quot;Thời Gian Uptime H&agrave;ng Th&aacute;ng&quot;: l&agrave; khoảng thời gian được t&iacute;nh bằng c&aacute;ch lấy số ph&uacute;t trong th&aacute;ng trừ đi số ph&uacute;t m&agrave; hệ thống Dịch Vụ ở Trạng Th&aacute;i
                    Kh&ocirc;ng Sẵn S&agrave;ng (theo định nghĩa dưới đ&acirc;y) do lỗi của GONSTACK v&agrave; kh&ocirc;ng bao gồm c&aacute;c khoảng thời gian bảo tr&igrave;, ngưng Dịch Vụ do Sự Kiện Bất Khả Kh&aacute;ng v&agrave; c&aacute;c trường hợp
                    kh&aacute;c được loại trừ theo quy định tại SLA n&agrave;y.</p>

                <p style="margin-left:40px"><strong>1.4</strong>.&quot;Trạng Th&aacute;i Kh&ocirc;ng Sẵn S&agrave;ng&quot;: (Downtime của server) t&iacute;nh dựa tr&ecirc;n</p>

                <p style="margin-left:80px"><strong>a.</strong>Thời gian server down.</p>

                <p style="margin-left:80px"><strong>b.</strong>Thời gian network GONSTACK kh&ocirc;ng thể connect với IS.</p>

                <p style="margin-left:80px"><strong>c.</strong>Exception: Thời gian ISP network kh&ocirc;ng connect được đến end user, sẽ kh&ocirc;ng t&iacute;nh.</p>

                <p style="margin-left:80px"><strong>d.</strong>Kh&ocirc;ng t&iacute;nh c&aacute;c lỗi li&ecirc;n quan về hardware server như: Server bị restart bất ngờ khi bi hư hỏng phần cứng, lỗi firmware, drivers.</p>

                <p style="margin-left:40px"><strong>1.5.</strong>&quot;Error Rate&quot;: l&agrave; tỷ lệ phần trăm lỗi được t&iacute;nh bằng tổng số lần y&ecirc;u cầu (request) bị lỗi chia cho tổng request trong 5 ph&uacute;t (block 5 ph&uacute;t); tổng số block trong chu kỳ thanh
                    to&aacute;n được t&iacute;nh theo tổng số thời gian sử dụng Dịch Vụ theo đơn vị ph&uacute;t chia cho 5 v&agrave; kh&ocirc;ng vượt qu&aacute; 8.928 block (tương đương 31 ng&agrave;y/th&aacute;ng). Lần bị lỗi được t&iacute;nh mỗi khi
                    request trả về l&agrave; gi&aacute; trị l&agrave; &quot;InternalError&quot; hoặc &quot;ServiceUnavailable&quot;.<br /> Thời gian t&iacute;nh Trạng Th&aacute;i Kh&ocirc;ng Sẵn S&agrave;ng v&agrave; Error Rate sẽ kh&ocirc;ng bao gồm
                    trường hợp hệ thống kh&ocirc;ng truy cập được hoặc Kh&aacute;ch H&agrave;ng kh&ocirc;ng sử dụng Dịch Vụ được do Sự Kiện Bất Khả Kh&aacute;ng, Bảo Tr&igrave; Dịch Vụ v&agrave;/hoặc c&aacute;c trường hợp kh&ocirc;ng bị xem l&agrave;
                    ngưng trệ Dịch Vụ.</p>

                <p style="margin-left:40px"><strong>1.6.</strong>&quot;Tỷ Lệ Uptime H&agrave;ng Th&aacute;ng&quot;: được t&iacute;nh bằng 100% trừ đi Error rate trong một (1) chu kỳ thanh to&aacute;n.</p>

                <p style="margin-left:40px"><strong>1.7.</strong>&quot;Tỷ Lệ Downtime H&agrave;ng Th&aacute;ng&quot;: được t&iacute;nh bằng tổng thời gian hệ thống rơi v&agrave;o Trạng Th&aacute;i Kh&ocirc;ng Sẵn S&agrave;ng chia cho tổng số thời gian trong th&aacute;ng nh&acirc;n
                    với 100.</p>

                <p style="margin-left:40px"><strong>1.8.</strong>&quot;Sự Kiện Bất Khả Kh&aacute;ng&quot;: l&agrave; sự kiện xảy ra một c&aacute;ch kh&aacute;ch quan, kh&ocirc;ng thể lường trước được v&agrave; kh&ocirc;ng thể khắc phục được mặc d&ugrave; đ&atilde; &aacute;p dụng
                    mọi biện ph&aacute;p cần thiết v&agrave; trong khả năng cho ph&eacute;p, bao gồm nhưng kh&ocirc;ng giới hạn ở thi&ecirc;n tai, địch họa, c&aacute;c hiện tượng thời tiết cực đoan, c&aacute;c h&agrave;nh động ph&aacute; hoại, biểu t&igrave;nh,
                    đ&igrave;nh c&ocirc;ng, lệnh cấm của Cơ quan Nh&agrave; nước.</p>

                <p>&nbsp;</p>
                <h5><strong>2. C&ocirc;ng Thức Tỷ Lệ Uptime H&agrave;ng Th&aacute;ng:</strong></h5>

                <table cellpadding="10" cellspacing="0.8">
                    <thead>
                        <th><strong>Dịch vụ</strong></th>
                        <th><strong>C&ocirc;ng Thức</strong></th>

                    </thead>
                    <tbody>
                        <tr>
                            <td>vCDN / vStorage</td>
                            <td>100% - Trung b&igrave;nh Error rate</td>
                        </tr>
                        <tr>
                            <td>vServer</td>
                            <td>100% - Tỷ Lệ Downtime H&agrave;ng Th&aacute;ng</td>
                        </tr>
                    </tbody>
                </table>

                <p>&nbsp;</p>
                <h5> <strong> 3. Cam Kết Của GONSTACK về Tỷ Lệ Uptime H&agrave;ng Th&aacute;ng</strong></h5>
                <table cellpadding="10" cellspacing="0.8">
                    <thead>
                        <th><strong>Dịch vụ</strong></th>
                        <th><strong>Tỷ lệ cam kết</strong></th>

                    </thead>
                    <tbody>
                        <tr>
                            <td>vCDN / vStorage</td>
                            <td>99,90%</td>
                        </tr>
                        <tr>
                            <td>vServer</td>
                            <td>99,94%</td>
                        </tr>
                    </tbody>
                </table> <br>
                <p style="margin-left:40px"><b>3.1.</b>Trường hợp Dịch Vụ kh&ocirc;ng đạt cam kết về Tỷ Lệ Uptime H&agrave;ng Th&aacute;ng như đ&atilde; n&ecirc;u tr&ecirc;n, GONSTACK c&oacute; tr&aacute;ch nhiệm cung cấp b&ugrave; Dịch Vụ tương ứng cho Kh&aacute;ch H&agrave;ng.</p>

                <p style="margin-left:40px"><b>3.2.</b>Trường hợp to&agrave;n bộ hệ thống, Dịch Vụ kh&ocirc;ng thể truy cập được từ 120 ph&uacute;t trở l&ecirc;n, GONSTACK c&oacute; tr&aacute;ch nhiệm bồi thường thiệt hại thực tế g&acirc;y ra cho Kh&aacute;ch H&agrave;ng. Tuy nhi&ecirc;n,
                    trong mọi trường hợp, tổng số tiền bồi thường cho Kh&aacute;ch H&agrave;ng kh&ocirc;ng vượt qu&aacute; tổng số tiền Dịch Vụ của th&aacute;ng xảy ra sự cố do Kh&aacute;ch H&agrave;ng đ&atilde; thanh to&aacute;n cho GONSTACK</p>

                <p>&nbsp;</p>
                <h5 style="text-align:justify"><strong>4. Dịch Vụ Kh&ocirc;ng Bị Xem L&agrave; Ngưng Trệ Trong C&aacute;c Trường Hợp Sau:</strong></h5>

                <p style="margin-left:40px; text-align:justify"><strong>4.1</strong>.Dịch Vụ kh&ocirc;ng truy cập được do lỗi của Kh&aacute;ch H&agrave;ng, người sử dụng v&agrave;/hoặc lỗi của b&ecirc;n thứ ba như: t&ecirc;n miền hết hạn, lỗi Domain Name Server (DNS), cấu h&igrave;nh sai, lỗi hệ điều
                    h&agrave;nh, vi r&uacute;t m&aacute;y t&iacute;nh, spyware, dịch vụ mạng của Kh&aacute;ch H&agrave;ng kh&ocirc;ng khả dụng, do hệ thống iptables, firewall...</p>

                <p style="margin-left:40px; text-align:justify"><strong>4.2</strong>.Dịch Vụ bị kh&oacute;a truy cập do (c&aacute;c) nội dung, tệp tin (file) Kh&aacute;ch H&agrave;ng lưu trữ tr&ecirc;n hệ thống của GONSTACK vi phạm ph&aacute;p luật Việt Nam, bị c&aacute;o buộc vi phạm quyền sở hữu
                    tr&iacute; tuệ v&agrave;/hoặc c&aacute;c quy định kh&aacute;c của GONSTACK; Kh&aacute;ch H&agrave;ng sử dụng m&atilde; nguồn (source code) g&acirc;y ảnh hưởng đến đến hệ thống của GONSTACK; Kh&aacute;ch H&agrave;ng kh&ocirc;ng ho&agrave;n
                    th&agrave;nh nghĩa vụ thanh to&aacute;n ph&iacute; dịch vụ cho GONSTACK.</p>

                <p style="margin-left:40px; text-align:justify"><strong>4.3</strong>.Đường truyền từ thiết bị camera đến Box kh&ocirc;ng đảm bảo, đường truyền từ Box đến Internet kh&ocirc;ng đảm bảo. Thiết bị (Camera, Box) mất kết nối với l&yacute; do đường truyền hoặc nguồn điện.</p>

                <p style="margin-left:40px; text-align:justify"><strong>4.4</strong>.Dịch Vụ kh&ocirc;ng truy cập được do Sự Kiện Bất Khả Kh&aacute;ng.</p>

                <h5 style="text-align:justify"><strong>5. Bảo Tr&igrave; Hệ Thống Định Kỳ:</strong></h5>

                <p style="margin-left:40px"><strong>5.1</strong>.Bảo tr&igrave; hệ thống l&agrave; c&ocirc;ng việc bắt buộc thực hiện để đảm bảo t&iacute;nh li&ecirc;n tục của Dịch Vụ được cung cấp đến Kh&aacute;ch H&agrave;ng. Việc bảo tr&igrave; c&oacute; thể được l&ecirc;n kế
                    hoạch thực hiện v&agrave;o bất kỳ ng&agrave;y n&agrave;o trong tuần (bao gồm cả ng&agrave;y cuối tuần) v&agrave; c&oacute; thể v&agrave;o bất kỳ thời điểm n&agrave;o trong ng&agrave;y. Tuy nhi&ecirc;n, GONSTACK sẽ nỗ lực hết sức để
                    tiến h&agrave;nh việc bảo tr&igrave; ở c&aacute;c thời điểm &iacute;t g&acirc;y ảnh hưởng đến việc sử dụng Dịch Vụ của Kh&aacute;ch H&agrave;ng nhất.</p>

                <p style="margin-left:40px"><strong>5.2</strong>.GONSTACK sẽ th&ocirc;ng b&aacute;o trước đến kh&aacute;ch h&agrave;ng th&ocirc;ng qua email hoặc tr&ecirc;n trang chủ&nbsp;<a href="https://gonstack.com/">https://gonstack.com</a>:</p>

                <p style="margin-left:80px"><strong>(a)</strong>Trước (3) ng&agrave;y t&iacute;nh đến ng&agrave;y dự kiến bảo tr&igrave;.</p>

                <p style="margin-left:80px"><strong>(b)</strong>Trong một số trường hợp bảo tr&igrave; khẩn cấp, GONSTACK sẽ nỗ lực th&ocirc;ng b&aacute;o trước &iacute;t nhất (30) ph&uacute;t đến Kh&aacute;ch H&agrave;ng th&ocirc;ng qua email hoặc điện thoại.</p>

                <p style="margin-left:80px"><strong>(c)</strong>Đối với một số trường hợp sự cố nằm ngo&agrave;i tầm kiểm so&aacute;t, GONSTACK sẽ th&ocirc;ng b&aacute;o đến Qu&yacute; Kh&aacute;ch H&agrave;ng trong v&ograve;ng (4) giờ l&agrave;m việc t&iacute;nh từ thời điểm
                    sự cố đ&atilde; xảy ra.</p>

                <p style="margin-left:40px"><strong>5.3.GONSTACK cam kết, tổng thời gian bảo tr&igrave; c&oacute; g&acirc;y ảnh hưởng đến Dịch Vụ của Kh&aacute;ch H&agrave;ng trong một (1) th&aacute;ng kh&ocirc;ng qu&aacute; hai (2) giờ.</strong></p>

                <h5 style="text-align:justify"><strong>6. Cam Kết Về Thời Gian Phản Hồi, Đ&aacute;p Ứng V&agrave; Giải Quyết Sự Cố:</strong></h5>

                <p style="margin-left:40px; text-align:justify"><strong>6.1.H&igrave;nh thức li&ecirc;n hệ để tiếp nhận v&agrave; giải quyết sự cố:</strong></p>

                

                <p style="margin-left:80px; text-align:justify"><strong>(b)</strong>Th&ocirc;ng qua số điện thoại cố định (trong giờ l&agrave;m việc): +84 961067707</p>

                <p style="margin-left:80px; text-align:justify"><strong>(c)</strong>Th&ocirc;ng qua website hoặc email:&nbsp;<a href="https://vngcloud.vn/">https://gonstack.com</a>;&nbsp;<a href="mailto:support@gonstack.com" target="_blank">support@gonstack.com</a></p>

                <p style="margin-left:40px; text-align:justify"><strong>6.2</strong>.Thời gian đ&aacute;p ứng:</p>

                <p style="margin-left:80px; text-align:justify"><strong>(a)</strong>Thời gian phản hồi y&ecirc;u cầu giải quyết sự cố: trong v&ograve;ng 15 ph&uacute;t kể từ thời điểm nhận được y&ecirc;u cầu.</p>

                <p style="margin-left:80px; text-align:justify"><strong>(b)</strong>Thời gian đ&aacute;p dứng v&agrave; giải quyết sự cố của Kh&aacute;ch H&agrave;ng: trong v&ograve;ng từ 15 ph&uacute;t đến 48 giờ l&agrave;m việc kể từ thời điểm phản hồi y&ecirc;u cầu giải quyết sự cố.</p>

                <p style="margin-left:80px; text-align:justify"><strong>(c)</strong>Đối với những sự cố nghi&ecirc;m trọng, thời gian đ&aacute;p ứng c&oacute; thể k&eacute;o d&agrave;i hơn nhưng kh&ocirc;ng qu&aacute; 72 giờ l&agrave;m việc kể từ thời điểm phản hồi y&ecirc;u cầu giải quyết sự cố.</p>

                <h5 style="text-align:justify"><strong>7. Quy Tr&igrave;nh Tiếp Nhận V&agrave; Giải Quyết Khiếu Nại:</strong></h5>

                <p style="margin-left:40px; text-align:justify"><strong>7.1.</strong>H&igrave;nh thức tiếp nhận khiếu nại: bằng văn bản hoặc gửi email đến địa chỉ&nbsp;<a href="mailto:support@gonstack.com" target="_blank">support@gonstack.com</a></p>

                <p style="margin-left:40px; text-align:justify"><strong>7.2.</strong>Nội dung khiếu nại: để tr&aacute;nh mất thời gian của Kh&aacute;ch H&agrave;ng, khi gửi y&ecirc;u cầu khiếu nại đến GONSTACK, Kh&aacute;ch H&agrave;ng vui l&ograve;ng cung cấp đầy đủ c&aacute;c th&ocirc;ng tin sau:</p>

                <p style="margin-left:80px; text-align:justify"><strong>(a)</strong>Ti&ecirc;u đề email hoặc văn bản cần ghi r&otilde;: &quot;Y&ecirc;u cầu bồi thường theo cam kết SLA&quot;.</p>

                <p style="margin-left:80px; text-align:justify"><strong>(b)</strong>Th&ocirc;ng tin t&agrave;i khoản bị ảnh hưởng.</p>

                <p style="margin-left:80px; text-align:justify"><strong>(c)</strong>Ng&agrave;y, giờ cụ thể v&agrave; c&aacute;c thời điểm hệ thống, Dịch Vụ m&agrave; Kh&aacute;ch H&agrave;ng sử dụng bị rơi v&agrave;o trạng th&aacute;i Trạng Th&aacute;i Kh&ocirc;ng Sẵn S&agrave;ng.</p>

                <p style="margin-left:80px; text-align:justify"><strong>(d)</strong>Logs ghi lỗi hoặc h&igrave;nh ảnh chụp m&agrave;n h&igrave;nh tại thời điểm xảy ra lỗi (c&aacute;c th&ocirc;ng tin bảo mật của Kh&aacute;ch H&agrave;ng n&ecirc;n được l&agrave;m mờ hoặc che lại).</p>

                <p style="margin-left:80px; text-align:justify"><strong>(e)</strong>Đối với y&ecirc;u cầu khiếu nại do bị mất dữ liệu th&igrave; cần c&oacute; th&ecirc;m văn bản gi&aacute;m định của một đơn vị độc lập c&oacute; chức năng (chi ph&iacute; do Kh&aacute;ch H&agrave;ng thanh to&aacute;n)
                    để chứng minh việc mất dữ liệu, dung lượng bị mất.</p>

                <p style="margin-left:80px; text-align:justify"><strong>(f)</strong>C&aacute;c thiệt hại đối với Kh&aacute;ch H&agrave;ng v&agrave; gi&aacute; trị thiệt hại k&egrave;m theo c&aacute;c chứng từ, h&oacute;a đơn c&oacute; li&ecirc;n quan.</p>

                <p style="margin-left:80px; text-align:justify"><strong>(g)</strong>Mức bồi thường m&agrave; Kh&aacute;ch H&agrave;ng y&ecirc;u cầu.</p>

                <p style="margin-left:40px; text-align:justify"><strong>7.3.</strong>Thời gian tiếp nhận khiếu nại: trong v&ograve;ng ba (3) th&aacute;ng kể từ ng&agrave;y xảy ra sự cố; qu&aacute; thời hạn n&ecirc;u tr&ecirc;n, GONSTACK sẽ kh&ocirc;ng tiếp nhận v&agrave; giải quyết bất kỳ khiếu nại
                    n&agrave;o c&oacute; li&ecirc;n quan.</p>

                <p style="margin-left:40px; text-align:justify"><strong>7.4.</strong>Thời gian phản hồi, giải quyết khiếu nại: trong v&ograve;ng 15 (mười lăm) ng&agrave;y l&agrave;m việc kể từ ng&agrave;y tiếp nhận Khiếu nại</p>

                <p style="margin-left:40px; text-align:justify"><strong>7.5.</strong>Trường hợp Kh&aacute;ch H&agrave;ng kh&ocirc;ng h&agrave;i l&ograve;ng với văn bản giải quyết của GONSTACK th&igrave; Kh&aacute;ch H&agrave;ng c&oacute; thể gửi lại phản hồi cho GONSTACK, trong trường hợp n&agrave;y,
                    văn bản phản hồi của Kh&aacute;ch H&agrave;ng sẽ được tiếp nhận v&agrave; xử l&yacute; như l&agrave; Khiếu nại mới.</p>

                <h5 style="text-align:center"><strong>KẾT TH&Uacute;C</strong></h5>

                <p>&nbsp;</p>

            </div>

        </div>
    </div>
        </div>
    </div>
</div>
    <!-- End: 1 Row 1 Column -->
    <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.4.1/jquery.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/twitter-bootstrap/4.4.1/js/bootstrap.bundle.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/lightbox2/2.8.2/js/lightbox.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/Swiper/3.3.1/js/swiper.jquery.min.js"></script>
    <script src="./assets/js/script.min.js"></script>
</body>

</html>